[
  {
    "text": "Developed and narrated by Sam Lee",
    "startMilli": 0,
    "endMilli": 5000
  },
  {
    "text": "The cars we drive to work, and the planes we go on for vacations are safer than ever.",
    "startMilli": 6400,
    "endMilli": 13799
  },
  {
    "text": "And we can thank safety regulations for that.",
    "startMilli": 13800,
    "endMilli": 17499
  },
  {
    "text": "What we tend to overlook is that the regulations are usually written in blood.",
    "startMilli": 17500,
    "endMilli": 23399
  },
  {
    "text": "For example, the Space Shuttle Columbia disaster led NASA to be more mindful of shuttle temperatures.",
    "startMilli": 23400,
    "endMilli": 31399
  },
  {
    "text": "But, NASA, learned those lessons at the cost of seven human lives.",
    "startMilli": 31400,
    "endMilli": 38200
  },
  {
    "text": "There is unfortunately, no shortage of accidents in aviation history books.",
    "startMilli": 40200,
    "endMilli": 45599
  },
  {
    "text": "I find one aircraft accident in Japan fascinating.",
    "startMilli": 45600,
    "endMilli": 49999
  },
  {
    "text": "It is a story of how a small mistake led to a tragic outcome.",
    "startMilli": 50000,
    "endMilli": 57000
  },

  {
    "text": "It is Monday, August the twelfth in 1985.",
    "startMilli": 60800,
    "endMilli": 65099
  },
  {
    "text": "Japan Airlines Flight 123 was a routine passenger flight at Tokyo's Haneda Airport.",
    "startMilli": 65100,
    "endMilli": 72099
  },
  {
    "text": "It was bound for Osaka International Airport.",
    "startMilli": 72100,
    "endMilli": 76000
  },
  {
    "text": "Takeoff was ordinary, and there were no faults to be found.",
    "startMilli": 80100,
    "endMilli": 85600
  },
  {
    "text": "Thirteen minutes into the air, the captain of the flight declared an emergency back to Tokyo.",
    "startMilli": 86500,
    "endMilli": 92499
  },
  {
    "text": "The captain then requested to return to Haneda and was immediately approved.",
    "startMilli": 92500,
    "endMilli": 99000
  },
  {
    "text": "The plane struggled to head back.",
    "startMilli": 102100,
    "endMilli": 104599
  },
  {
    "text": "After 44 long minutes, the Boeing 747 disappeared from radar and crashed 62 miles away from Haneda, in Ueno, Gunma Prefecture.",
    "startMilli": 104600,
    "endMilli": 118000
  },
  {
    "text": "This accident killed 520 out of the 524 onboard.",
    "startMilli": 119500,
    "endMilli": 125799
  },
  {
    "text": "We will see how the crash happened and the heroic attempts of the pilots.",
    "startMilli": 125800,
    "endMilli": 133300
  }
]
